Repository: Ant-cpu/The-Chronicles-Of-Myrtana-Archolos.-Ukrainian-translation
Catalog: ArcholosOmegaT/omegat/project_save.tmx
Source language: ru_ru
Languages: uk

source: Сундук Сальви
uk: Скриня Сальві

source: Сундук Свена
uk: Скриня Свена

source: Сундук Эйнара
uk: Скриня Ейнара

source: Сундук людей Волкера
uk: Скриня людей Волкера

source: Сухое вино Эрнесто
uk: Сухе вино Ернесто

source: Считать не умеешь?
uk: Рахувати не вмієш?

source: Сын Волка
uk: Вовчий Син

source: Сыр
uk: Сир

source: Сэндвич по-крестьянски
uk: Запіканка по-фермерськи

source: ТРЕВОГА!
uk: ТРИВОГА!

source: Таверна 'Плач сирены', Сокровенные тайны
uk: Корчма 'Плач сирени', Темні Секрети

source: Таинственный тип
uk: Загадкова людина

source: Таинственный торговец
uk: Загадковий торговець

source: Так давайте же идти и распространять Его волю, и пусть Аданос ведёт нас.
uk: Тож давайте йти і поширювати Його волю, і нехай Аданос веде нас.

source: Так не пойдёт.
uk: Так не піде.

source: Так тебе лучше и сделать.
uk: Так тобі краще і зробити.

source: Так ты лекарь, да?
uk: Так ти лікар, так?

source: Таким образом, все, кто сошёл с пути закона, смогут вернуться в ряды добропорядочных граждан, обучаясь профессии у лучших!
uk: Таким чином, всі, хто зійшов зі шляху закону, зможуть повернутися до лав добропорядних громадян, навчаючись професії у найкращих!

source: Таковы правила.
uk: Такі правила.

source: Там ничего нет...
uk: Там нічого нема...

source: Там он пройдёт базовую подготовку и узнает примерную дату отправки на фронт.
uk: Там він пройде базову підготовку та дізнається приблизну дату відправлення на фронт.

source: Там уже ничего нет...
uk: Там нічого брати...

source: Тварям здесь не место!
uk: Тварюкам тут не місце!

source: Твои деяния не понравятся мастеру Нотгеру!
uk: Твої вчинки не сподобаються майстру Нотгеру!

source: Твои товары не представляют интереса.
uk: Товар, який ви пропонуєте для обміну, недостатньо цінний.

source: Твоя проблема может исчезнуть за... 500 золотых.
uk: Твоя проблема може зникнути за... 500 золотих.

source: Твоя репутация опережает тебя!
uk: Твоя репутація випереджає тебе!

source: Тебе всё мало?!
uk: Тобі все мало?!

source: Тебе здесь не рады!
uk: Тобі тут не раді!

source: Тебе нечего тут делать!
uk: Тобі нема чого тут робити!

source: Тебе придётся предложить что-то получше.
uk: Тобі доведеться запропонувати щось краще.

source: Тебе удалось собрать всё, что нам было нужно.
uk: Тобі вдалось зібрати все, що нам було потрібно.

source: Тебя вызывал Родерих.
uk: Тебе викликав Родеріх.

source: Текстуры
uk: Текстури

source: Текущие
uk: Поточні

# Текущие задания
source: Текущие\nзадания
uk: Поточні\nзавдання

source: Телекинез
uk: Телекінез

source: Телохранитель
uk: Охоронець

source: Тем временем на маленьком острове Лондрам два брата готовятся бежать на Архолос.
uk: Тим часом, на маленькому острові Лондрам, двоє братів готуються бігти на Архолос.

source: Тем временем фронт требовал решительных действий, и король направил туда всю мощь своего флота,
uk: Тим часом фронт вимагав рішучих дій, і король направив туди всю міць свого флоту,

source: Тени от облаков
uk: Тіни від хмар

source: Тени прошлого – Музей
uk: Тіні Минулого – Музей

source: Терри
uk: Террі

source: Теспи
uk: Теспі

source: Тилль
uk: Тілль

source: Тимо
uk: Тімо

source: Титры
uk: Титри

source: Тогда возвращайся когда будут деньги!
uk: Тоді повертайся, коли будуть гроші!

source: Толкать пушку
uk: Штовхати гармату

source: Толкнуть телегу
uk: Штовхнути віз

source: Толстяк
uk: Товстун

source: Только Аданос стоит между враждующими богами, чтобы обеспечить баланс сил.
uk: Тільки Аданос стоїть між ворогуючими богами, щоб забезпечити баланс сил.

source: Только Его огонь может очистить нас – грешников...
uk: Тільки Його вогонь може очистити нас – грішників...

source: Только благодаря необычайной бдительности и мужеству одного из его телохранителей ему удалось пережить это чудовищное нападение.
uk: Тільки завдяки надзвичайній пильності та мужності одного з його охоронців йому вдалося пережити цей жахливий напад.

source: Только не ищи неприятностей, хорошо?
uk: Тільки не шукай неприємностей, добре?

source: Только не пропей его.
uk: Тільки не пропий його.

source: Только по милости Бога света, тело и душа получат покой в Его святом доме, когда погаснет пламя человеческой жизни.
uk: Тільки з милості Бога світла, тіло і душа отримають спокій у Його святому домі, коли згасне полум'я людського життя.

source: Только сила Инноса поможет справиться с надвигающейся опасностью раз и навсегда.
uk: Тільки сила Інноса допоможе впоратися з небезпекою, що насувається, раз і назавжди.

source: Томас Кузнец
uk: Томас Коваль

source: Топор
uk: Сокирник

source: Торговец
uk: Торговець

source: Тот, кто носит эти доспехи, принадлежит к бандитам.
uk: Той, хто носить ці обладунки, належить до бандитів.

source: Точильный камень
uk: Точильний камінь

source: Требуется здоровья:
uk: Потрібно здоров'я:

source: Требуется ловкости:
uk: Потрібно спритності:

source: Требуется маны:
uk: Потрібно мани:

source: Требуется навык алхимии:
uk: Потрібна навичка алхімії:

source: Требуется навык изготовления луков:
uk: Потрібна навичка виготовлення луків:

source: Требуется навык кузнечного дела:
uk: Потрібне ковальство:

source: Требуется перезапуск игры!
uk: Потрібно перезапустити гру!

source: Требуется силы:
uk: Потрібно сили:

source: Третий воин – Мастерская кузнеца
uk: Третій Воїн – Майстерня коваля

source: Три моряка – Мастерская писателя
uk: Три Моряки - Писарська контора

source: Трижды ХВАТИТ!
uk: Тричі ДОСТАТНЬО!

source: Тримегисто
uk: Трімегісто

source: Тролль
uk: Троль

source: Трудно тебе.
uk: Важко тобі.

source: Труп Бевина
uk: Труп Бевіна

source: Труп Винстана
uk: Труп Вінстана

source: Труп Висенте
uk: Труп Вісенте

source: Труп Вразки
uk: Труп Вразкі

source: Труп Гарольда
uk: Труп Харольда

source: Труп Динкеля
uk: Труп Дінкеля

source: Труп Дэвиса
uk: Труп Девіса

source: Труп Дэррила
uk: Труп Дерріла

source: Труп Ингора
uk: Труп Інгора

source: Труп Леи
uk: Труп Леї

source: Труп Роэла
uk: Труп Роела

source: Труп Руди
uk: Труп Руді

source: Труп Сигунда
uk: Труп Сігунда

source: Труп Тилля
uk: Труп Тілля

source: Труп Тимо
uk: Труп Тімо

source: Труп Феила
uk: Труп Феїла

source: Труп Финбара
uk: Труп Фінбара

source: Труп Флоры
uk: Труп Флори

source: Труп Фриды
uk: Труп Фріди

source: Труп Фулько
uk: Труп Фулко

source: Труп Хильгера
uk: Труп Хільгера

source: Труп кузнеца
uk: Труп коваля

source: Труп подстрекателя Герхарда
uk: Труп агітатора Герхарда

source: Трущобный громила
uk: Здоровань з гетто

source: Трущобы.
uk: Гетто.

source: Ты ведь не против?
uk: Ти ж не проти?

source: Ты всё видел своими глазами!
uk: Ти все бачив на власні очі!

source: Ты грязный лжец!
uk: Ти брудний брехун!

source: Ты должен иметь дом в Старом городе или получить разрешение на вход от кого-нибудь из городского совета.
uk: Ти повинен мати будинок у Старому місті або отримати дозвіл на вхід від когось із міської ради.

source: Ты думаешь, я пропущу кого угодно?
uk: Ти гадаєш, що я впущу кого завгодно?

source: Ты ещё вернёшься к нам, умоляя!
uk: Ти ще повернешся до нас, благаючи!

source: Ты мне угрожаешь?
uk: Ти мені погрожуєш?

source: Ты можешь мне доверять, я хочу присоединиться к вам.
uk: Ти можеш мені довіряти, я хочу приєднатися до вас.

source: Ты не видишь, что я занят?
uk: Ти не бачиш, що я зайнятий?

source: Ты не сможешь справиться с моими самыми сильными зельями.
uk: Ти не впораєшся з моїми самими сильними зіллями.

source: Ты не справишься с моими зельями.
uk: Ти не впораєшся з моїми зіллями.

source: Ты негодяй, ты негодяй, не уважающий воинов.
uk: Ти негідник! Негідник, що не має поваги до воїнів!

source: Ты оглох или как?!
uk: Ти глухий чи як?!

source: Ты оглох?
uk: Ти глухий?

source: Ты получишь по заслугам от Альбина!
uk: Ти отримаєш по заслугах від Альбіна!

source: Ты сам напросился!
uk: Ти сам напросився!

source: Ты справишься!
uk: Ти впораєшся!

source: Ты станешь трупом в мгновение ока, прямо как Гервин.
uk: Ти станеш трупом в мить ока, геть як Гервін.

source: Ты тоже хочешь получить гражданство?
uk: Ти теж хочеш отримати громадянство?

source: Ты уверен?
uk: Ти впевнений?

source: Ты – позор городской стражи!
uk: Ти – ганьба міської варти!

source: Тяжёлый двуручный рудный меч
uk: Важкий магічний дворучний меч

source: Тяжёлый рудный боевой клинок орков
uk: Важкий магічний бойовий клинок

source: Тёмное паладинское
uk: Темне паладинске

source: Тёмное пиво
uk: Темне пиво

source: Тёмный паладин – Пивоварня
uk: Темний Паладин – Перша приватна броварня

source: У Кротокрыса – Таверна
uk: У Кротощура – Корчма

source: У Леннарта есть к тебе дело, поговори с ним.
uk: Леннарт має до тебе справу, поговори з ним.

source: У берегов Миртаны нас заметили паладины.
uk: Біля берегів Міртани нас помітили паладини.

source: У вас недостаточно золота для покупки этого предмета.
uk: У вас недостатньо золота для придбання цього предмета.

source: У вас нет факела!
uk: У вас немає смолоскипа!

source: У меня нет нужного навыка.
uk: Мені бракує навичок.

source: У меня нет подходящего предмета:
uk: Мені бракує потрібного предмета:

source: У меня с собой столько нет.
uk: У мене стільки з собою немає.

source: У нас здесь место преступления.
uk: У нас тут місце злочину.

source: У этого неудачника даже золота нет.
uk: У цього невдахи навіть золота немає.

source: Убежище моряка.
uk: Притулок моряка.

source: Убежище пирата – Постоялый двор
uk: Схованка Корсара – Готель

source: Убирайся с глаз моих, грязный вор!
uk: Забирайся з очей моїх, брудний злодій!

source: Убирайся!
uk: Забирайся!

source: Убирайся, пока я не отправил тебя за решётку!
uk: Забирайся, доки я не відправив тебе за ґрати!

source: Уважаемые жители Архолоса!
uk: Шановні жителі Архолосу!

source: Уважаемые жители города Архолос!
uk: Шановні мешканці міста Архолос!

source: Уважаемые отчаявшиеся и погрязшие в нищете...
uk: Шановні зневірені й погрязлі в злиднях...

source: Уважаемый гражданин
uk: Шановний горожанин

source: Увеличение монстра
uk: Збільшення Монстра

source: Увидимся.
uk: Побачимось.

source: Ударить киркой.
uk: Вдарити киркою.

source: Удача моряка
uk: Доля моряка

source: Удерживайте SHIFT для смены категории.
uk: Утримуйте SHIFT для зміни категорії

source: Уже используется.
uk: Вже використовується.

source: Уже?
uk: Вже?

source: Уиллем
uk: Віллем

source: Украсить гостиную.
uk: Прикрасити вітальню.

source: Украсить дом
uk: Прикрасити будинок

source: Украсить мастерскую.
uk: Прикрасити майстерню.

source: Украсить сад.
uk: Прикрасити сад.

source: Украсить спальню.
uk: Прикрасити спальню.

source: Украсить стены.
uk: Прикрасити стіни.

source: Улучшение акробатики!
uk: Бонус до акробатики!

source: Ульрик
uk: Ульрік

source: Уменьшает детализацию объекта, с увеличением расстояния.
uk: Зменшує деталізацію об'єкта зі збільшенням відстані

source: Уменьшение монстра
uk: Зменшення Монстра

source: Умри, подонок!
uk: Здохни, паскудо!

source: Умри, пёс Лоренцо!
uk: Помри, пес Лоренцо!

source: Умри, пёс Родериха!
uk: Помри, пес Родеріха!

source: Умыться
uk: Вмитися

source: Уничтожение зла
uk: Знищення зла

source: Уничтожение нежити
uk: Знищення Нечисті

source: Уничтожить гнездо
uk: Знищити гніздо

source: Уничтожить ящик с инструментами
uk: Знищити скриньку з інструментами

source: Уолтер
uk: Волтер

source: Упавшее дерево
uk: Повалене дерево

source: Управление
uk: Управління

source: Управление G1
uk: Управління G1

source: Управляющий
uk: Адміністратор

source: Урих
uk: Уріх

source: Уровень
uk: Рівень

source: Уровень музыки
uk: Рівень музики

source: Урон
uk: Ушкодження

source: Урон в секунду
uk: Ушкоджень в секунду

source: Урон неизвестен
uk: Невідомі ушкодження

source: Урон от ветра
uk: Ушкодження від вітру

source: Урон от магии
uk: Ушкодження від магії

source: Урон от магии:
uk: Ушкодження від магії:

source: Урон от огня
uk: Ушкодження від вогню

source: Урон от огня:
uk: Ушкодження від вогню:

source: Урон от оружия
uk: Ушкодження від зброї

source: Урон от стрел
uk: Ушкодження від стріл

source: Урон от стрел:
uk: Ушкодження від стріл:

source: Усиливающее заклинание
uk: Посилююче закляття

source: Установить лестницу для Кайла
uk: Встановити сходи для Кайла

source: Устрицы со снеппер-травой
uk: Устриці із Снеппер Травою

source: Уходи!
uk: Забирайся!

source: Учитель не может развить навык больше чем
uk: Максимум для цього вчителя це

source: Фабио
uk: Фабіо

source: Файл KmLib.dll не найден!
uk: Файл KmLib.dll не знайдено!

source: Факел
uk: Смолоскип

source: Феил
uk: Фейл

source: Феликс
uk: Фелікс

source: Фигаро
uk: Фігаро

source: Финн
uk: Фінн

source: Финья
uk: Фін'я

source: Флейл
uk: Ціп

source: Флот Миртаны за считаные часы оказался на дне океана,
uk: Флот Міртани за лічені часи опинився на дні океану,

source: Фрида
uk: Фріда

source: Фьюрег
uk: Фюрег

source: Ха, пока нет!
uk: Ха, пока ні!

source: Хаксли
uk: Хакслі

source: Харри
uk: Харрі

source: Хах, замечательно!
uk: Хех, чудово!

source: Хвала Инносу!
uk: Хвала Інносу!

source: Хвала хранителю небесной и земной гармонии.
uk: Хвала хранителю небесної та земної гармонії.

source: Хватит эксплуатировать бедных!
uk: Досить експлуатувати бідних!

source: Хватит этих игр, продавец зелий.
uk: Алхіміку, досить цих ігор.

source: Хворост
uk: Хмиз

source: Хейснер
uk: Гайснер

source: Хендрик
uk: Хендрік

source: Хесмит
uk: Гасмет

source: Хлад
uk: Мороз

source: Хлеб
uk: Хліб

source: Хлеб с мясом
uk: Хліб з м'ясом

source: Хммм... ничего не произошло.
uk: Хммм... нічого не сталося.

source: Хмурый гражданин
uk: Похмурий горожанин

source: Ход
uk: Год

source: Холдвиг
uk: Голдвіг

source: Хорошая работа.
uk: Хороша работа.

source: Хорошо!
uk: Добре!

source: Хорошо, теперь всё ясно.
uk: Добре, тепер все зрозуміло.

source: Хорошо, что всё закончилось.
uk: Добре, що все закінчилося.

source: Хорошо, я пойду к нему.
uk: Добре, я піду до нього.

source: Хорошо, я приду.
uk: Добре, я прийду.

source: Хорошо.
uk: Добре.

source: Хорошо...
uk: Добре...

source: Хочешь ещё раз сразиться со мной?
uk: Хочеш ще раз поборотися зі мною?

source: Хочешь чего-нибудь выпить?
uk: Хочеш чогось випити?

source: Храм Аданоса в городе.
uk: Храм Аданоса в місті.

source: Храм Инноса.
uk: Храм Інноса.

source: Хроники Миртаны: Архолос
uk: Хроніки Міртани: Архолос

source: Хууго
uk: Х'юіг

source: Целебное зелье
uk: Цілюще зілля

source: Цель этого визита – сбор ежегодных налогов, передача последних королевских указов и осмотр текущего состояния острова.
uk: Мета цього візиту – збирання щорічних податків, передача останніх королівських указів та огляд поточного стану острова.

source: Цена:
uk: Ціна:

source: Церковь Инноса – это высшая инстанция земного закона, и именно к ней следует относиться с уважением.
uk: Церква Інноса – це найвища інстанція земного закону, і саме до неї слід ставитись з повагою.

source: Час расплаты – Ломбард
uk: Час Розплати – Ломбард

source: Чего ещё мог пожелать стражник в таком холодном и отдалённом месте?
uk: Зрештою, чого ще може бажати людина, яка морозить собі кістки на такому вітряному пагорбі, як цей?

source: Чего ты от меня хочешь?
uk: Чого ти від мене хочеш?

source: Человек Волкера
uk: Людина Волкера

source: Человек Рамзи
uk: Людина Рамзі

source: Человек много работает, добивается признания начальства...
uk: Людина багато працює, здобуває визнання начальства...

source: Человек несколько дней ждёт бумажной волокиты, а утром этот псих баррикадируется в собственном доме!
uk: Людина кілька днів чекає паперової тяганини, а вранці цей псих барикадується у власному будинку!

source: Червь
uk: Черв'як

source: Через мглу я вижу остров.
uk: Я бачу острів крізь туман.

source: Чертёж
uk: Креслення

source: Честь воинам, идущим в бой с Его именем на устах и побеждающим во славу Его.
uk: Честь воїнам, які йдуть у бій з Його ім'ям на устах і перемагають на славу Його.

source: Чиновник
uk: Клерк

source: Что делать, если охрана имущества или караульная служба – не ваше призвание?
uk: Що робити, якщо охорона майна чи вартова служба – не ваше покликання?

source: Что думаешь о последних событиях на винограднике?
uk: Що думаєш про останні події на винограднику?

source: Что думаешь о ссоре Андреаса и Холдвига?
uk: Що думаєш про сварку Андреаса та Холдвіга?

source: Что думаешь о том, как Холдвиг выгнал Андреаса?
uk: Що думаєш про те, як Холдвіг вигнав Андреаса?

source: Что ж, на сегодня достаточно.
uk: Що ж, на сьогодні достатньо.

source: Что здесь произошло?
uk: Що тут сталося?

source: Что планирует губернатор?
uk: Що планує губернатор?

source: Что такое?
uk: Що таке?

source: Что тебе не понятно?
uk: Що тобі не зрозуміло?

source: Что ты здесь ищешь?
uk: Що ти тут шукаєш?

source: Что это?
uk: Що це?

source: Чтобы ещё больше не обременять соотечественников своим бездействием в тюрьме, осуждённых переведут на королевский рудник на острове Хоринис.
uk: Щоб ще більше не обтяжувати співвітчизників своєю бездіяльністю у в'язниці, засуджених переведуть на королівську копальню на острові Хорініс.

source: Чувствительность мыши
uk: Чутливість миші

source: Чувствуется очень специфический запах и вкус.
uk: Має дуже виразний смак і запах.

source: Чума насекомых
uk: Комашина Чума

source: Чёрная гарпия
uk: Чорна гарпія

source: Чёрная крыса
uk: Чорний щур

source: Чёрный волк
uk: Чорний вовк

source: Чёрный гоблин
uk: Чорний гоблін

source: Чёрный лесной хищник
uk: Чорний лісовий хижак

source: Чёрт ...
uk: Холера...

source: Чёрт побери, как же воняет!
uk: Холера, як тут смердить!

source: Чёрт, кажется, он нас заметил!
uk: Дідько, здається, він нас помітив!

source: Шаг вкл/откл.
uk: Крок увімк/вимк.

source: Шаг влево
uk: Крок вліво

source: Шаг вправо
uk: Крок вправо

source: Шанс нанести доп.
uk: Шанс нанести дод.

source: Шаровая молния
uk: Кульова блискавка

source: Шипастый аллигатор
uk: Колючий алігатор

source: Шкура болотного тролля
uk: Шкура болотного троля

source: Шкура болотной крысы
uk: Шкура болотного щура

source: Шкура вожака стаи
uk: Шкура ватажка зграї

source: Шкура волка
uk: Шкура вовка

source: Шкура кротокрыса
uk: Шкіра кротощура

source: Шкура крысы
uk: Шкура щура

source: Шкура ледяного волка
uk: Шкура крижаного вовка

source: Шкура медведя
uk: Шкура ведмедя

source: Шкура медведя-альбиноса
uk: Шкура ведмедя-альбіноса

source: Шкура молодого кротокрыса
uk: Шкіра молодого кротощура

source: Шкура орочьей гончей
uk: Шкура орчого гончака

source: Шкура пещерного тролля
uk: Шкура печерного троля

source: Шкура прожорливого медведя
uk: Шкура ненажерливого ведмедя

source: Шкура пустынного волка
uk: Шкура пустельного вовка

source: Шкура тролля
uk: Шкура троля

source: Шкура чёрного волка
uk: Шкура чорного вовка

source: Шкура чёрного медведя
uk: Шкура чорного ведмедя

source: Шкура чёрного тролля
uk: Шкура чорного троля

source: Шкура чёрной крысы
uk: Шкура чорного щура

source: Шкура ягнёнка
uk: Шкура ягняти

source: Шныг
uk: Луркер

source: Штраф к владению арбалетом:
uk: Штраф до володіння арбалетом:

source: Штраф к владению двуручным оружием:
uk: Штраф до володіння дворучною зброєю:

source: Штраф к владению луком:
uk: Штраф до володіння луком:

source: Штраф к владению одноручным оружием:
uk: Штраф до володіння одноручною зброєю:

source: Щепки разлетаются во все стороны...
uk: Тріски розлітаються на всі боки...

source: Эвальд
uk: Евальд

source: Эврик
uk: Ейріх

source: Эдгар
uk: Едгар

source: Эдмунд
uk: Едмунд

source: Эй ты!
uk: Ей ти!

source: Эй!
uk: Ей!

source: Эй, ты знаешь, что это за место?
uk: Ей, ти знаєш, що це за місце??

source: Эй, эй!
uk: Ей, ей!

source: Эйлин
uk: Ейлін

source: Эйнар
uk: Ейнар

source: Элиас
uk: Еліас

source: Элид
uk: Елід

source: Эликсир превращения H
uk: Эліксир перетворення H

source: Эликсир превращения L
uk: Эліксир перетворення L

source: Эликсир превращения M
uk: Эліксир перетворення M

source: Эльварт
uk: Ельварт

source: Элько
uk: Елько

source: Эльфег
uk: Ельфег

source: Энью
uk: Ен'ю

source: Эрвальт
uk: Ервальт

source: Эрго
uk: Ерго

source: Эрнесто
uk: Ернесто

source: Эсти
uk: Есті

source: Эта ложная информация распространяется смутьянами и призвана вселить страх в сердца храбрых граждан Архолоса!
uk: Ця хибна інформація поширюється бунтівниками і покликана вселити страх у серця хоробрих громадян Архолосу!

source: Эта проклятая тварь жрёт наших овец!
uk: Ця проклята тварюка жере наших овець!

source: Эта чёртова зверюга пожирает наших овец!
uk: Ця клята тварюка пожирає наших овець!

source: Эти башни, средь облаков, словно возносятся, ко мне от них Божественные песни доносятся.
uk: Ці вежі, серед хмар, наче підносяться, до мене від них Божественні пісні доносяться.

source: Это НАШИ овцы!
uk: Це НАШІ вівці!

source: Это всё ЛОЖЬ!
uk: Це все БРЕХНЯ!

source: Это всё.
uk: Це все.

source: Это для тебя.
uk: Це для тебе.

source: Это должно немного поправить денежное положение таверны.
uk: Це має трохи покращити фінансовий стан таверни.

source: Это единственный способ спасти его от неминуемой гибели!
uk: Це єдиний спосіб врятувати його від неминучої загибелі!

source: Это здорово.
uk: Це чудово.

source: Это как раз то, что мне было нужно, спасибо большое!
uk: Це саме те, що мені було потрібно, дякую!

source: Это мое последнее предложение.
uk: Це моя остання пропозиція.

source: Это может прекратить сбои.
uk: Це може припинити збої

source: Это моё последнее предложение.
uk: Це моя остання пропозиція.

source: Это немыслимо!
uk: Це немислимо!

source: Это оружие нельзя использовать.
uk: Цю зброю неможливо спорядити.

source: Это позор, я едва могу добыть достаточно золота, чтобы выжить здесь, не говоря уже о том, чтобы что-то заработать.
uk: Це ганьба, я ледве можу видобути достатньо золота, щоб вижити тут, не кажучи вже про те, щоб щось заробити.

source: Это трущобы, друг мой!
uk: Це гетто, мій друже!

source: Это чертовски много...
uk: Це страшенно багато...

source: Этот ублюдок даже не стал платить за нашу помощь...
uk: Цей виродок навіть не став платити за нашу допомогу...

source: Этот ублюдок режет наших овец!
uk: Ця сволота ріже наших овець!

source: Эту возможность нельзя упустить, я не уйду отсюда!
uk: Цю можливість не можна упустити, я не піду звідси!

source: Эффект эха
uk: Ефект відлуння

source: Эффект эха в пещерах и т.п.
uk: Ефект відлуння у печерах, тощо

source: Эффекты и речь
uk: Ефекти та мова

source: Эффекты неба
uk: Ефекти неба

source: Эффекты окруж.
uk: Ефекти оточення

source: Южанин
uk: Житель півдня

source: Южные ворота
uk: Південні ворота

source: Юникорн
uk: Єдиноріг

source: Я в патруле,
uk: Я в патрулі,

source: Я видел, как Янник слонялся где-то возле хижины Захари.
uk: Я бачив, як Янник тинявся десь біля хатини Захарі.

source: Я выдвигаюсь как можно скорее.
uk: Я вирушаю якогомога швидше.

source: Я городской стражник.
uk: Я міський вартовий.

source: Я готов к бою!
uk: Я готовий до бою!

source: Я должен идти по следам...
uk: Я повинен йти по сліду...

source: Я должен прийти сюда вечером.
uk: Я повинен прийти сюди ввечері.

source: Я думал, люди Волкера настроены мирно!
uk: Я думав, люди Волкера налаштовані мирно!

source: Я думаю, это всё.
uk: Я думаю, що це все.

source: Я же сказал, больше НИКАКОЙ магии!
uk: Я ж сказав, більше НІЯКОЇ магії!

source: Я за ним присмотрю...
uk: Я за ним пригляну...

source: Я заберу всё, что у тебя есть, может быть, тогда ты научишься!
uk: Я заберу все, що в тебе є, можливо, тоді ти навчишся!

source: Я занят, не видишь что ли?
uk: Я зайнятий, чи не бачиш?

source: Я занят, оставь меня в покое.
uk: Я зайнятий, дай мені спокій.

source: Я заплатил тебе, чтобы ты защищал меня!
uk: Я заплатив тобі, щоб ти захищав мене!

source: Я и мои друзья очень разочарованы твоим решением.
uk: Я та мої друзі дуже розчаровані твоїм рішенням.

source: Я и мои друзья присмотрим за тобой!
uk: Я та мої друзі доглянемо за тобою!

source: Я иду в бой и мне нужны твои самые сильные зелья.
uk: Я вирушаю в дорогу, і мені потрібні твої найсильніші зілля.
